tap "elastic/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "libsql/sqld"
tap "mongodb/brew"
tap "spring-io/tap"
tap "tursodatabase/tap"
brew "apr-util"
brew "glib"
brew "pkg-config"
brew "libx11"
brew "pycparser"
brew "cffi"
brew "wxwidgets"
brew "erlang"
brew "feh"
brew "flyctl"
brew "fzf"
brew "gh"
brew "glew"
brew "glfw"
brew "harfbuzz"
brew "htop"
brew "ipython", link: false
brew "jq"
brew "jupyterlab"
brew "k9s"
brew "kubernetes-cli", link: false
brew "libidn2"
brew "little-cms2"
brew "mongosh"
brew "neovim"
brew "nghttp2"
brew "node@14"
brew "node@16"
brew "openjdk"
brew "pgcli"
brew "python@3.8"
brew "python@3.9"
brew "rabbitmq"
brew "rbenv"
brew "ripgrep"
brew "stow"
brew "subversion"
brew "tfenv"
brew "tmux"
brew "tree"
brew "wabt"
brew "wget"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "spring-io/tap/spring-boot", link: false
cask "font-iosevka"
cask "google-cloud-sdk"
cask "miniconda"
cask "notunes"
cask "warp"
